Repository: Elhuyar/KULTURBIDEAK
Catalog: src/KULTURBIDEAK/locale/*/LC_MESSAGES/django.po
Languages: es, fr

source: Nondik jo nahi duzu Aurrera?
es: Por dónde quieres seguir Adelante?
fr: Par où voulez-vous continuer?

source: Jatorrizko deskribapena
es: Descripción original
fr: Description originale

source: Ibilbidearen mapa
es: Mapa del recorrido
fr: Plan de l'itinéraire

source: ZURE IBILBIDEAK
es: TUS RECORRIDOS
fr: VOS ITINÉRAIRES

source: Ez da zure ibilbiderik aurkitu.
es: No se ha encontrado ningun recorrido tuyo.
fr: On n'a pas trouvé d'itinéraire à vous

source: ZURE ITEMAK
es: TUS ITEMS
fr: VOS ITEMS

source: Ez da zure itemik aurkitu.
es: No se ha encontrado ningun item tuyo.
fr: On n'a pas trouvé d'item à vous

source: Hasi
es: Comenzar
fr: Commencer

source: Aldatu
es: Cambiar
fr: Modifier

source: Eguneratu
es: Actualizar
fr: Actualiser

source: Ibilbidea sortzeko pausuak:
es: Pasos para crear un recorrido:
fr: Itinéraires les plus votés

source: Jetsi lan-eremutik arbelera itemak: gainean kokatu eta geziari klikatu.
es: Baja los items del área del trabajo: colocate encima de un item y pulsa la flecha
fr: Téléchargez les items de l'espace de travail au tableau: situez-vous dessus eta cliquez sur la flèche

source: Itemak ibilbidean kokatu: item bat beste baten gainean kokatu eta askatuz eta azpikoaren jarraian kokatuko da. Nahi duzun beste aldatu ahalko duzu itemen posizioa.
es: Ordena los items en el recorrido: arrastra un item colocandolo encima de otro y al soltarlo se unirán los dos items.Podrá cambiar la posición de un item cuantas veces quiera.
fr: Placez les items dans l'itinéraire: si vous placez un item au-dessus d'un autre et le lâchez, il se mettra à la suite de celui qui est dessous. Vous pourrez changer la position des items autant de fois que vous voudrez

source: Itemei interpretazio edota narrazio pertsonala eman (aukerazkoa): itemen gainean klik bikoitza egin eta agertuko den lehioan idatzi.
es: Añade tu interpretación del item (opcional): haz doble click sobre un item escribe sobre la ventana que aparecerá.
fr: Ajouter une interprétation ou narration personnel aux items (optionnel): cliquez deux fois sur l'item et écrivez dans la fenêtre qui va apparaître

source: 'Gorde ibilbidea' botoia sakatu eta eskatzen diren datuak bete.
es: Pulsa el botón 'Guardar recorriso' y rellena los datos que se piden.
fr: Cliquez sur le bouton'Sauvegarder itinéraire' et remplissez les données demandées.

source: Gogoratu: datuak modu egoki eta osatuan betetzeak ondoren ibilbidea bilatzen lagunduko du.
es: Recuerde: si rellena los datos adecuadamente el búscador ofrecerá mejores resultados.
fr: Souvenez-vous: si vous introduisez des données appropriés et complets, la recherche de l'itinéraire sera plus efficace

source: Azalpen gehiago behar baldin badituzu,
es: Si necesita más explicaciones,
fr: Si vous avez besoin d'autres explications,

source: ikusi tutorial-bideoa
es: vea el video
fr: Voir la vidéo

source: Image file too large ( >
fr: Taille de l'image trop grande

source: Ekitaldi proposamena
fr: Proposition d'événement

source: Migrazioak eta kultur ondarea. Gure lurraldean gertatutako migrazioei buruzko kultur ekintza programa zabal eta anitza, guztiei zuzendua.
fr: Migrations et patrimoine culturel. Un programme culturel large et varié destiné à tout public, autour des flux migratoires qui ont eu lieu dans notre territoire.

source: Ondare digital horri bizia emateko, bai hezkuntza zentroei eta baita hiritarrei ere zuzendutako bi ibilbide fisiko antolatu dira, Aranzadiko adituen laguntzarekin.
fr: On a organisé, avec l'aide des experts de la Société Aranzadi, deux parcours physiques adressés aux centres scolaires comme aux citoyens, afin de donner vie à ce patrimoine numérique.
