Repository: Elhuyar/KULTURBIDEAK
Catalog: src/KULTURBIDEAK/locale/*/LC_MESSAGES/django.po
Languages: es, fr

source: sortu ibilbidea
es: crear recorrido
fr: créer itinéraire

source: Lan eremua
es: Área de trabajo
fr: Espace de travail

source: Nire itemak
es: Mis items
fr: Mes items

source: Nire ibilbideak
es: Mis recorridos
fr: Mes itinéraires

source: Item berria gehitu
es: Añadir nuevo item
fr: Ajouter un nouveau item

source: Profila
es: Perfil de usuario
fr: Profil

source: Pasahitza Aldatu
es: Cambiar contraseña
fr: Changer le mot de passe

source: Irten
es: Salir
fr: Sortir

source: Erregistratu
es: Registrar
fr: S'inscrire

source: Bilatu ...
es: Buscar ...
fr: Rechercher

source: OAI-PMH bidezko itemen bilketa
es: Importar items mediante OAI-PMH
fr: Importer des items via le protocole OAI-PMH

source: Hornitzaileak
es: Proveedores
fr: Fournisseurs

source: Herrialdea:
es: País:
fr: Pays:

source: Hizkuntza:
es: Idioma:
fr: Langue:

source: Hornitzailea:
es: Proveedor:
fr: Fournisseur:

source: Eskubideak:
es: Derechos
fr: Droits:

source: Urtea:
es: Año:
fr: Année:

source: Azkenak
es: Más recientes
fr: Plus récents

source: Nire Ibilbideak
es: Mis recorridos
fr: Mes itinéraires

source: Ibilbide Bozkatuenak
es: Recorridos más votados
fr: Itinéraires les plus votés

source: Eguneko Itema
es: Item del día
fr: Item du jour

source: Ze Ibilbidetan?
es: ¿En que recorridos?
fr: Dans quel itinéraire?

source: Laguntza
es: Ayuda
fr: Aide

source: Sortzailea:
es: Creador:
fr: Créateur:

source: Eskubideak:
es: Derechos
fr: Droits:

source: Ikusi jatorrizkoa
es: Ver original
fr: Voir l'original

source: erabiltzailea
es: usuario
fr: utilisateur

source: pasahitza
es: contraseña
fr: mot de passe

source: Erabiltazilea ez dago erregistratua
es: Ese usuario no está registrado
fr: L'utilisateur n'est pas inscrit

source: Pasahitza ez da zuzena
es: La contraseña no es correcta
fr: Le mot de passe n'est pas correct

source: Titulua (EU)
es: Título (EU)

source: deskribapena
es: descripción
fr: description

source: Titulua (ES)
es: Título (ES)

source: Titulua (EN)
es: Título (EN)

source: Titulua (FR)
es: Título (FR)

source: Url-a
es: Url

source: Publikatu
es: Publicarlo ahora

source: Izena
es: Nombre
fr: Prénom

source: Abizenak
es: Apellidos
fr: Nom

source: Erabiltzailea
es: Usuario
fr: Utilisateur

source: Helbide elektronikoa
es: Correo electrónico
fr: Courrier électronique

source: Erabiltzaile izen hau dagoeneko erregistratua dago
es: Este nombre de usuario está ya registrado
fr: Ce nom d'utilisateur est déjà enregistré

source: hornitzailea
es: Proveedor
fr: fournisseur

source: Hornitzailea
es: Proveedor
fr: Fournisseur

source: * Kultur erakunde baten izenean zatoz? Markatu lauki hau bete hurrengo eremua. Plataformak aukera gehigarriak eskainiko dizkizu.
es: * Vienes en nombre de una organización cultural? Marca esta casilla y rellena el siguiente campo. La plataforma te ofrecerá opciones adicionales.
fr: * Est-ce que vous venez au nom d'une institution culturelle? Cochez cette case et complétez ce champ. La plate-forme vous montrera des options supplémentaires.

source: Hornitzailearen izena
es: Nombre del proveedor
fr: Nom du fournisseur

source: Kultur item digitalen erakunde hornitzailearen izena
es: Nombre de la organización proveedora de items culturales
fr: Nom de l'institution fournisseuse des items culturels numériques

source: Pasahitza
es: contraseña
fr: Mot de passe

source: Errepikatu pasahitza
es: Repetir contraseña
fr: Répéter le mot de passe

source: Pasahitzak ezberdinak dira
es: Las contraseñas no son iguales
fr: Les mots de passe sont différents

source: Pasahitz berria
es: Nueva contraseña
fr: Nouveau mot de passe

source: titulua
es: titulo
fr: titre

source: objektu digitalaren sortzailearen izena ipini, bestela balio lehenetsi bezala 'Herritarra' agertuko da
es: Escribe el nombre del creador del objeto digital, si no aparecerá 'ciudadano' como valor por defecto
fr: Écrivez le nom du créateur de l'objet numérique, si non on montrera 'citoyen' comme valeur par defaut

source: gaia
es: tema
fr: sujet

source: herrialdea
es: País
fr: pays

source: data
es: fecha
fr: date

source: Jatorrizko Url-a
es: Url original
fr: URL original

source: Objektuaren eskubideen inguruko egin beharreko azalpenak edo kontutan hartu beharreko xehetasunak. Testu librea.
es: Explicaciones o detalles a tener en cuenta con respeto a los términos de uso del objeto. Texto libre.
fr: Explications eta détails à tenir en compte en ce qui concerne les termes d'utilisation de l'objet. Texte libre.

source: Euskera
es: Vasco
fr: Basque

source: Gaztelania
es: Español
fr: Espagnol

source: Ingelesa
es: Inglés
fr: Anglais

source: Comment
es: Comentario
fr: Commentaire

source: coodinates
es: coordenadas
fr: coordonnées

source: Coordinates
es: Coordenadas
fr: Coordonnées

source: Hornitzailearen izena:
es: Nombre del proveedor:
fr: Nom du fournisseur:

source: Ongi etorri OndareBideak sistemara
es: Bienvenid@ a la plataforma OndareBideak
fr: Bienvenu(e) à la plate-forme OndareBideak

source: OAI Url-a
es: Url OAI
fr: URL du OAI

source: Bidali mezua hornitzaileari:
es: Enviar mensaje al proveedor
fr: Envoyer un message au fournisseur:

source: Zure eskaera jaso dugu. Itemen bilketa prest dagoenean jasoko duzu posta elektroniko bat.
es: Hemos recibido tu petición. Recibirás un correo electrónico tan pronto como los items hayan sido cargados en la plataforma.
fr: Votre demande a bien été reçue. Dès que le moissonnage des items soit fini, vous recevrez un courrier éléctronique

source: OndareBideak sisteman Erregistratu zara. Momentu honetan erabiltzaile arrunt bezala zaude erregistratuta. Hornitzaile izateko eskaera bideratuta dago. Zure posta elektronikoan mezu bat jasoko duzu hornitzaile izateko baimena eskuratzen duzunean. Edozein zalantza jarri gurekin kontaktuan: ondarebideak@elhuyar.com
es: Te has registrado en Ondarebideak. Has sido registrado como usuario normal. Tu petición de actuar como Proveedor cultural ha sido tramitada. Recibirás un correo electrónico tan pronto como tu nuevo rol sea activado. Ante cualquier duda puede ponerse en contacto con nosotros dirigiendose a ondarebideak@elhuyar.com
fr: Vous vous êtes inscrit dans la plate-forme OndareBideak. Vous vous êtes inscrit en tant qu'utilisateur normal. Votre demande pour devenir fournisseur est faite. Dès que votre nouveau rôle soit activé, vous recevrez un courrier électronique. N'hésitez pas à nous contacter si vous avez des questions: ondarebideak@elhuyar.com

source: OndareBideak sisteman Erregistratu zara
es: Te has registrado en Ondarebideak
fr: Vous vous êtes inscrit dans la plate-forme OndareBideak

source: Ondorengoa egin datu-basean:
es: Se ha realizado la siguiente operación en la base de datos:
fr: Exécutez cette action sur la base de données

source: Zure erabiltzaile Perfila eguneratu duzu
es: Ha actualizado su perfil de usuario
fr: Vous avez actualisé votre profil d'utilisateur

source: Zure Pasahitza aldatu da
es: Tu contraseña ha cambiado correctamente
fr: votre mot de passe a été changé

source: Kultur Itema ezabatu da
es: Se ha eliminado el item cultural
fr: L'item culturel a été effacé

source: Ibilbidea ezabatu da
es: Se ha eliminado el recorrido
fr: L'itinérarie a été effacé

source: QR kodea
es: Código QR
fr: Code QR

source: Idatzi iruzkin bat
es: Escribe un comentario
fr: Écrivez un commentaire

source: Bidali iruzkina
es: Enviar comentario
fr: Envoyez le commentaire

source: Respond
es: Responder
fr: Répondre

source: Bidali
es: Enviar
fr: Envoyer

source: Itxi
es: Cerrar
fr: Fermer

source: OndareBideak plataforma eta bere teknologia GNU GPL V3 lizentziapean banatutako software librea da.
es: La plataforma OndareBideak y su tecnología es software libre distribuído bajo licencia GNU GPL V3.
fr: La plate-forme OndareBideak ainsi que sa technologie sont des logiciels libres distribués sous la license GNU GPL V3

source: OndareBideak-ek erakutsitako item kulturalek haien lizentzia propioak dituzte eta eskuzabaltasunez bertan jarri dituzten erakundeen menpekoak dira.
es: Los items culturales mostrados en OndareBideak tienen sus propias licencias de uso y dependen de las entidades que generosamente los han cedido.
fr: Les items culturels montrés à OndareBideak ont leurs propres licences et appartiennent aux institutions qu'on généreusement décidé de les céder

source: Hasi kulturaz gozatzen!
es: ¡Comienza a disfrutar de la cultura!
fr: Profitez de la culture! Allez-y!

source: Zer da OndareBideak?
es: ¿Qué es OndareBideak?
fr: Qu'est-ce que c'est OndareBideak?

source: OndareBideak proiektuak ondare digitala atzitu, erabili eta interpretatzeko modu berriak eskaintzen dizkio erabiltzaileari.
es: OndareBideak ofrece una nueva manera de acceder, utilizar e interpretar el patrimonio digital.
fr: OndareBideak propose une nouvelle façon d'accéder, utiliser et interpréter le patrimoine numérique

source: Liburutegi, museo eta artxibategietako ondarea gero eta gehiago digitalizatuta dago, eta lekuan bertan ez ezik atari digitalen bidez ere kontsulta dezakegu. Tamalez, biltegi digital hauetan dagoen informazio kopuru erraldoiak oso zaila egiten du bisitariarentzat bertako edukiak modu eraginkorrean atzitzea. Edukiek ez dute ikusgarritasunik horrenbesteko materialen artean eta askotan biltegiak objektu inerteen gordailu huts bihurtzen dira. Museo eta galerietan egoera bestelakoa da, ondarea antolatu egiten baita eta bisitaria aukeratutako edukietan zehar gidatu.
es: Se ha digitalizado una parte importante del patrimonio de bibliotecas, museos y archivo. Podemos consultar el patrimonio no sólo in situ sino también mediante sus portales digitales. Desafortunadamente, la enorme cantidad de información que existe en estos portales hace que sea muy difícil la recuperación de los contenidos de una manera eficaz. La poca visibilidad de los documentos hace que estos portales se conviertan en meros almacenes o bases de datos de objetos inertes. Sin embargo, la situación es muy diferente en los museos y galerías, donde el patrimonio se organiza debidamente y se guía al visitante a través de los contenidos que previamente ha seleccionado.
fr: Une partie important du patrimoine des bibliothèques, des musées et des archives a été numérisé. On peut, alors, le consulter pas seulement sur place mais aussi dans des portails numériques. Malheureusement, cette immense quantité d'information rend très difficile la recuperation des contenus d'une façon efficace. Les documents restent cachés parmi tout ce materiel et les entrepôts deviennent des bases de données immobiles. La situation est, cependant, bien différente dans les musées et les galeries. On organise le patrimoine et on guide le visiteur parmi les contenus qu'on a préalablement choisi.

source: Gurera etorrita, Donostialdean kultura aldetik ikusgarri diren obra eta elementu digital andana dago. Ondare horri bizia emateko sortu da, hain zuzen ere, OndareBideak proiektua. Horretarako eduki horien gaineko plataforma digital bat garatu dugu, “museo digitala”. Bertan, adituek sortutako “erakusketa digitalak” ikusi eta jarraitu ahal izango ditu bisitariak, baita sare sozialen bidez partekatu eta gustokoenen aldeko bozka eman ere. Horrekin batera, ibilbide propioak sortzeko aukera emango du webguneak, lan kulturalen irakurketa eta interpretazio pertsonaletarako bidea eskainiz. Ibilbideak bakoitza erabiltzailearen erakusketa pertsonala izango da, otutzen zaion edozein irizpideren araberakoa izan daiteke, adibidez: gai orokor bat (Arkitektura, Musika), garai historiko jakin bat (XIX. mendea), leku jakin bati lotua (Ulia edo Urgull), pertsonaia ezagunei buruzkoak (Aita Donostia, Bilintx), edo gure gustoko lekuei buruzko ibilbide bat.
es: Donostia y sus alrededores, desde la perspectiva cultural también contiene muchas obras y elementos digitales interesantes. El proyecto OndareBideak ha nacido precisamente para hacer visible este patrimonio. Se ha desarrollado una plataforma digital en torno a ese contenido. En definitiva, un museo digital. Los usuarios podrán consultar y realizar un seguimiento de exposiciones digitales creadas por los expertos, compartirlas en las redes sociales o votar las exposiciones que más les gusta. Por otra parte, cualquier usuario podrá crear sus propias exposiciones digitales, permitiendo así la interpretación libre y personalizada del patrimonio. Por lo tanto, los criterios para la creación de un recorrido digital son totalmente libres: un tema general (Arquitectura, Música), un período histórico (siglo XIX), un lugar determinado (Ulia o Urgull), un personaje famoso (Aita Donostia, Bilintx) o un recorrido sobre nuestros lugares más queridos.
fr: Chez nous, à Donostia et ses alentours, on a beaucoup d'oeuvres et éléments numériques intéressants du point de vue culturel. Le projet OndareBideak est né, justement, pour rendre visible ce patrimoine. On a developpé une plate-forme numérique autour de ces contenus. En fait, un musée numérique. Les utilisateurs y pourront voir et suivre les 'expositions numériques' créées par les experts, ainsi que les partager sur les réseaux sociaux ou voter celles qui leur plaisent. D'autre part, tout utilisateur pourra aussi créer ces propres parcours, selon une interprétation tout à fait personnalisé du patrimoine. Les critères et points de vue seront, par conséquent, libres eta personnels: un sujet (Architecture, Musique), une période historique (le XIXème siècle), un lieu particulier (Ulia ou Urgull), un personnage célèbre (Aita Donostia, Bilintx) ou des parcours qui montrent nos coins les plus aimés.

source: aurrekoak
es: anteriores
fr: précédents

source: %(num)s.orrialdea %(pnum)stik.
es: Página %(num)s de %(pnum)s.
fr: Page %(num)s de %(pnum)s.

source: hurrengoak
es: siguientes
fr: suivants

source: Egunekoak
es: Propuestas del día
fr: Items du jour

source: Bozkatuenak
es: Más votados
fr: Les plus votés

source: Azkenekoak
es: Más Recientes
fr: Les plus récents

source: Atera
es: Salir
fr: Sortir

source: Ekitaldia
es: Evento
fr: Événement

source: Europako Ondare Jardunaldiak
es: Jornadas Europeas del Patrimonio
fr: Journées Européennes du Patrimoine

source: Intxortetako Gudaren 80. urteurrena
es: 80 Aniversario de la batalla de los Intxortas
fr: 80 anniversaire de la bataille des Intxortas

source: Intxorta text
es: ¿Has estado en Elgeta el fin de semana? ¡Animate a compartir tus fotos con nosotros!¿Cómo? Regístrate, crea un nuevo ítem. <i>¡Listo!</i><br>Sube tus fotos a <i>Ondarebideak</i> y ¡compártelas! <b>#elgeta80 #batallaintxorta</b>
fr: Avez-vous été à Elgeta le week-end? Vas-y et partage tes photos avec nous!Comment? Inscris-toi, crée un nouveau item et ça y est!<br/>Télécharge tes photos sur Ondarebideak et partage-les! <b>#elgeta80 #batallaintxorta</b>

source: Gernikako bonbardaketaren 80. urteurrena
es: 80 Aniversario del bombardeo de Guernica
fr: 80 anniversaire du bombardement de Guernica

source: Gernika text
es: Han pasado ya 80 años desde aquel 26 de abril de 1937. Pero nadie olvida. Hagamos memoria <b>#Gernika80 #BombardeoGernika</b>
fr: Ça fait déjà 80 ans du 26 abril 1937. Mais personne n'oublie. On s'en souviendra toujours <b>#Gernika80 #BombardeoGernika</b>

source: Ibilbide proposamena
es: Propuesta de recorridos
fr: Proposition d'itinéraire

source: Ibilbide bat
es: Un Recorrido
fr: Un Itinéraire

source: Item proposamena
es: Propuesta de Items
fr: Item proposé

source: Item bat
es: Un Item
fr: Un Item

source: Erakunde proposamena
es: Propuesta de Entidad Cultural
fr: Institution proposée

source: Erakundea
es: Entidad cultural
fr: Institution culturelle

source: ITEMAK
es: ITEMS
fr: ITEMS

source: IBILBIDEAK
es: RECORRIDOS
fr: ITINÉRAIRES

source: HORNITZAILEAK
es: PROVEEDORES
fr: FOURNISSEURS

source: Zer da?
es: ¿Qué es?
fr: Qu'est-ce que c'est?

source: Adibideak
es: Ejemplos
fr: Exemples

source: Hornitzaile fitxa editatu
es: Editar ficha de Proveedor
fr: Éditer la fiche de fournisseur

source: Itema
es: Item
fr: Item

source: Testua
es: Texto
fr: Texte

source: Irudia
es: Imagen
fr: Image

source: Audioa
es: Audio
fr: Audio

source: Bideoa
es: Video
fr: Vidéo

source: Ikusi gehiago
es: Más información

source: Ibilbidea
es: Recorrido

source: Berria
es: Noticia

source: Garatzaileak
es: Desarrolladores
fr: Développeurs

source: Bilaketa Filtroak
es: Filtros de Búsqueda
fr: Filtres de recherche

source: Hizkuntza
es: Idioma
fr: Langue

source: Mota
es: Tipo
fr: Type

source: Ordena
es: Órden
fr: Ordre

source: Lizentzia
es: Licencia
fr: Licence

source: Beste batzuk
es: Otros
fr: Autres

source: Itemak
es: Items
fr: Items

source: Ibilbideak
es: Recorridos
fr: Itinéraires

source: Nola sortu ibilbidea?
es: Cómo se crea un recorrido?
fr: Comment créer itinéraire

source: Konpartitu
es: Compartir
fr: Partager

source: Eraman itema mundu errealera
es: Llevate el item cultural al mundo real
fr: Enmenez cet item au monde réel

source: ANTZEKO ITEMAK
es: ITEMS SIMILARES
fr: ITEMS SIMILAIRES

source: Deskribapena (EU)
es: Descripción (EU)

source: Deskribapena (ES)
es: Descripción (ES)

source: Deskribapena (EN)
es: Descripción (EN)

source: Deskribapena (FR)
es: Descripción (FR)

source: Data
es: Fecha
fr: Date

source: Editatu Berria
es: Editar Noticia

source: Kudeatu berria
es: Gestión de noticias

source: Titulua
es: Título
fr: Titre

source: Deskribapena
es: Descripción
fr: Description

source: Gorde
es: Guardar
fr: Garder

source: Erakunde mota
es: Tipo de Entidad

source: Telefonoa
es: Teléfono
fr: Téléphone

source: Emaila
es: Email

source: Egunekoa da?
es: Es Item del día?

source: Abizena
es: Apellidos

source: Posta
es: Correo

source: Hornitzailea da?
es: Es Proveedor?

source: Hornitzaile-izena
es: Nombre del proveedor

source: Azken konexioa
es: ültima conexión

source: Editatu Pasahitza
es: Cambiar contraseña

source: EZAUGARRIAK
es: Características
fr: CARACTÉRISTIQUES

source: Sortzailea
es: Creador
fr: Créateur

source: Gaia
es: Tema
fr: Sujet

source: Herrialdea
es: País
fr: Pays

source: Gorde Aldaketak
es: Guardar cambios
fr: Sauvegarder les modifications

source: Hornitzaile fitxa
es: Ficha de proveedor
fr: Fiche du fournisseur

source: Kultur Itemak
es: Items culturales
fr: Items culturelles

source: Gehitu lan-eremura gustoko itemak eta sortu ibilbidea.
es: Añade items al área de trabajo y crea tu recorrido.

source: Ikusi bideoa
es: Vea el video
fr: Voir la vidéo

source: eta Animatu!
es: y Anímate!
fr: Allez-y!

source: Lan eremura gehitu
es: Añadir al área de trabajo
fr: Ajouter à l'espace de travail

source: Ez da erantzunik aurkitu.
es: No se han encontrado respuestas.
fr: On n'a pas trouvé de réponses

source: Gogoratu! zuk zeuk igo ditzakezu gai horri edo beste gai bati buruzko itemak.
es: Recuerde! tu mismo puedes subir items sobre el tema que desees.
fr: Souvenez-vous! Vous pouvez charger des items liés à ce sujet ou à d'autres

source: Horretarako, erregistratu eta erabiltzailearen menuan <i>'Item berria gehitu'</i> sakatu.
es: Regristrate y clica en el menú del usuario 'Añadir nuevo item'
fr: Pour cela, enregistrez-vous et, dans le menu d'utilisateur, ajoutez 'Nouveau item'

source: Animatu!
es: Anímate!
fr: Allez-y!

source: Gaia:
es: Tema:
fr: Sujet:

source: Gogoratu! zuk zeuk sor dezakezu gai horri edo beste gai bati buruzko ibilbidea.
es: Recuerde! tu mismo puede crear un recorrido sobre el tema que desees.
fr: Souvenez-vous! Vous pouvez créer des itinéraires liés à ce sujet ou à d'autres

source: Horretarako, erregistratu eta jarraitu ibilbidea sortzeko pausuak.
es: Registrate y siga los pasos para crear un recorrido.
fr: Pour cela, enregistrez-vous et suivez les étapes pour créer l'itinéraire

source: Utzi
es: Cancelar
fr: Annuler

source: Bestelako informazioa
es: Información adicional
fr: Information supplémentaire

source: Adituek Proposatutakoa
es: Propuesta por expertos
fr: Proposition des experts

source: Egunekoa
es: Item del día
fr: Item du jour

source: Kudeaketa Aukerak
es: Opciones de Gestión
fr: Options de gestion

source: Gehitu
es: Añadir
fr: Ajouter

source: Ze ibilbidetan?
es: ¿En que recorridos?
fr: Dans quels itinéraires?

source: Jatorrizkoa
es: Url original
fr: URL original

source: Eskubideak
es: Derechos
fr: Droits

source: Hizkuntzak
es: Idiomas
fr: Langues

source: Ongi etorri OndareBideak proiektura
es: Bienvenid@ al proyecto OndareBideak
fr: Bienvenu(e) au projet OndareBideak

source: Arloa
es: Área
fr: Domaine

source: Kokapena
es: Localización:
fr: Localisation

source: Posta Elektronikoa
es: Correo electrónico
fr: Courrier électronique

source: Webgunea
es: Sitio Web
fr: Page web

source: Ordutegia
es: Horario
fr: Horaire

source: Erantsitako Fitxategiak
es: Ficheros adjuntos
fr: Fichiers joints

source: Ikonoa
es: Icono
fr: Icône

source: Argazkia
es: Imagen
fr: Image

source: Editatu arloa
es: Editar área
fr: Éditer domaine

source: Editatu telefonoa
es: Editar teléfono
fr: Éditer le téléphone

source: Editatu posta elektronikoa
es: Editar correo electrónico
fr: Éditer le courrier électronique

source: Editatu webgunea
es: Editar sitio web
fr: Éditer la page web

source: Editatu ordutegia
es: Editar horario
fr: Éditer l'horaire

source: Kokalekua editatu
es: Editar Localización
fr: Éditer la localisation

source: Irudia Igo
es: Subir imagen
fr: Charger l'image

source: Aldaketak Gorde
es: Guardar cambios
fr: Sauvegarder les modifications

source: Editatu Izena
es: Editar nombre
fr: Éditer le prénom

source: Igo Argazkia
es: Subir imagen
fr: Charger l'image

source: Deskribapena editatu
es: Editar descripción
fr: Éditer la description

source: Sortu
es: Crear
fr: Créer

source: Ikusi Hornitzailea
es: Ver Proveedor
fr: Voir Fournisseur

source: IBILBIDE GUZTIAK
es: TODOS LOS RECORRIDOS
fr: Tous les itinéraires

source: Aditua
es: Experto
fr: Expert

source: Ondare digitala atzitu, erabili eta interpretatzeko modu berri bat
es: Una nueva forma de acceder e intepretar el patrimonio digital
fr: Une nouvelle façon d'accéder, utiliser et interpréter le patrimoine numérique

source: Item
es: Items

source: Ibilbide
es: Recorridos
fr: Itinéraire

source: Ondare Erakunde
es: Entidades culturales
fr: Institutions culturelles

source: Erabiltzaile
es: Usuarios
fr: Utilisateur

source: Ibilbide Adibideak
es: Ejemplos de recorridos
fr: Exemples d'itinéraires

source: Hemen OndareBideak-en barruan sortu daitezkeen erakusketa digitalen edo ibilbideen adibideak aurkituko dituzu.
es: Aquí encontrarás ejemplos de los recorridos que puedes encontrar en OndareBideak.
fr: Voilà des exemples des itinéraires ou des expositions virtuelles crées à OndareBideak

source: Ikusi
es: Ver
fr: Voir

source: Entzun
es: Escuchar
fr: Écouter

source: Gehitu eguneko itema
es: Añadir item del día
fr: Ajouter l'item du jour

source: Kendu eguneko itema
es: Eliminar item del día
fr: Enlever l'item du jour

source: itema editatu
es: Editar el item cultural
fr: Éditer l'item

source: itema ezabatu
es: Eliminar el item cultural
fr: Effacer l'item

source: Animatu ibilbideetako bat ikusi eta bozkatzera!
es: Animate a recorrer y a votar un recorrido!
fr: Jetez un coup d'oeil aux itinéraires et votez. Allez-y!

source: Izan lehena item honekin ibilbide bat sortzen!
es: Se el primero en crear un recorrido con este item!
fr: Soyez le premier à créer un itinéraire avec cet item

source: Kultur itema gustoko duzu?
es: ¿Te gusta el item cultural?
fr: Aimez-vous l'item culturel?

source: KULTUR-ITEM GUZTIAK
es: TODOS LOS ITEMS CULTURALES
fr: TOUS LES ITEMS CULTURELLES

source: Sartu
es: Entrar
fr: Entrer

source: IBILBIDEA
es: RECORRIDO
fr: ITINÉRAIRE

source: HEMEN ZAUDE
es: ESTÁS AQUÍ
fr: VOUS ÊTES ICI

source: Orria entzun
es: Escuchar la página
fr: Écouter la page

source: Eraman itema mundu errealera!
es: Llevate el item al mundo real!
fr: Emmenez l'item au monde réel

source: NABIGATU
es: NAVEGAR
fr: Naviguer

source: Atzera
es: Atrás
fr: Précédent
